{
  "The Moderate polluters": "On average, the Moderate Polluters tend to have a medium plastic waste generation level. Half of
them have exported some of their waste. These countries do not effectively manage their waste
and negative environmental impacts result both domestically and in the countries receiving the
waste.",
  "The Overloaders": "The Overloaders are high plastic waste generators, who export a significant amount of their
waste. Their waste is well managed. Unlike the similarly high-consuming Transactors, the
Overloaders import less waste than they export. This imbalance therefore overloads the waste
management systems of other countries, likely creating mismanagement issues in countries
where Overloaders send their plastic waste. ",
  "The Low-Waste-Producing Polluters": "Despite their low waste production levels, the Low-Waste-Producing Polluters contribute to
plastic pollution levels due to their poor waste management practices. Depending on the size of
the population, some countries can be large contributors to the global pollution.",
  "The Toxic Waste Producers": "The Toxic Waste Producers are high plastic waste generators, with waste that is mismanaged at
high levels. Some of these countries export their waste to places that do not have proper waste
management infrastructure. Plastic pollution in many countries is impacted by waste that was
mismanaged after being received from Toxic Waste Producers.",
  "The Transactors": "The Transactors are countries with high rates of plastic waste production. Their waste tends
to be well-managed, although most do not yet have extensive circular systems around plastics.
The Transactors are wealthy countries from Europe. They export a lot of their waste but also
import a lot of waste from neighboring countries. Through this exchange of waste with their trade
partners they have been able to optimize their waste management practices, resulting in a low
volume of waste ending up mismanaged and low risk of plastic leakage into the environment.",
  "The Self-Sustainers": "The Self-Sustainers are moderate plastic waste generators per capita that can to some extent
manage their waste internally, although improvements are needed for some of them.",
}
